<?php
return [
'About our Company'=>'عن الشركة',
'10 years of excellence'=>'10 أعوام من التميز',
'Manarat Al-Shabakat Almutatawirah'=>'تمكنت شركة منارة الشبكات المتطورة المحدودة من تحقيق مكانة وطنيّة رائدة في مجال الحلول المتكاملة لأنظمة التيار الخفيف لأكثر من 10 أعوام من الخبرة في تقديم الحلول التقنية، ووفقًا لأفضل الممارسات المتعارف عليها في هذا المجال، وبتحقيق معدل إنجاز للمشاريع بنسبة 100%. ومنذ نشأتها أخذت الشركة على عاتقها التوسع المستمر، لتصبح واحدة من كُبريات شركات انظمة التيار الخفيف الرائدة في المنطقة من خال فروعها المنتشرة في جميع أرجاء المملكة العربية السعودية. فقد تأسست في عام 2012 م، وذلك لخدمة جميع القطاعات الحكومية والتجارية، حتى أصبحت شركة منارة الشبكات المتطورة المحدودة رافدًا أساسيًا وداعمًا فعال في عملية التحول الرقمي. وذلك لأننا قُمنا بتوجيه جميع قدراتنا وإمكانياتنا نحو العمل على تحقيق المعايير القياسية التي تم طرحها في إطار رؤية المملكة 2030 ',
'Mission'=>'مهمتنا',
'MissionDescription'=>'تتمحور مهمتنا حول العمل المستمر على تحسين وتطوير ما نُقدّمه من حلول ومنتجات، وذلك من خلال السعي الدوؤب نحو تقديم الأفضل والأحدث في مجال انظمة التيار الخفيف على أيدي فريق من المهندسين المتخصصين ، بجانب العمل على مواءمة ومواكبة استراتيجيات أعمالنا لتتوافق مع أولويات واحتياجات عُملائنا الحاليين والمستقبليين.',
'Vision'=>'رؤيتنا',
'VisionDescription'=>'أن تكون شركة منارة الشبكات المتطورة المحدودة المُزوّد الرائد للحلول التقنية و الأنظمة الأمنية في المنطقة.',

    ];
