<?php
return [
'Home'=>'الرئيسيه',
'About'=>'من نحن',
'Contact Us'=>'تواصل معانا',
'Team'=>'فريق العمل ',
'Service'=>'خدماتنا',
'Partners'=>'شركاؤنا',
'Get A Quote'=>'طلب عرض سعر ',
'Clients'=>'عملائنا',
'Projects'=>'المشاريع ',
'Learn More'=>'معرفه المذيد',
'Read more'=>'قرائه المذيد',
'More Blogs'=>'كل المقالات',
'Have any ideas in your mind'=>'هل لديك أي أفكار في ذهنك؟',
'We provide leading security systems'=>'نحن نقدم أنظمة أمنية رائدة!',
'Manarat Al-Shabakat Almutatawirah'=>'تعطي شركة منارة الشبكات المتطورة المحدودة الأولوية لإيجاد أفضل الموردين مع اختيار أفضل عروض الأسعار لمنتجات تقنية المعلومات والاتصالات والأنظمة الأمنية وجميع مزودي الخدمات التقنية، بما يتوافق مع احتياجات عملائنا وتحقيق أهدافهم.',
];
